src/CFD/OpenFOAM/OpenFOAM-v2206-MUI/tutorials/lagrangian/reactingParcelFoam/liquidFilmStepWithSprinklers/constant/foam.inp
species
(
    air
);

reactions
{}
